const whyUs = [
	{
		title: "Простой интерфейс",
		img: "",
		description: "Простой интерефейс позволит вам быстро научиться пользоваться нашим приложением. Создавать тесты стало лего и просто вместе с Free Quiz"	
	},
	{
		title: "Создание тестов из вопросов",
		img: "",
		description: "Сложно ли создавать тесты? Нет! Создайте тест 1 кликом и добавляйте вопросы из вашего списка"	
	},
	{
		title: "Тесты и не только",
		img: "",
		description: "В нашем приложении вы можете создавать не только тесты но и анкеты"	
	}
];

export {whyUs};